vlc
slack
notion
steam
iterm2
enpass
spotify
purevpn
postman
whatsapp
rectangle
sequel-pro
cheatsheet
teamviewer
appcleaner
transmission
beardedspice
sublime-text
corelocationcli
unified-remote
google-chrome
keepingyouawake
mongodb-compass
android-file-transfer
android-platform-tools
font-hack
font-input
font-source-code-pro
font-fira-code
font-firacode-nerd-font-mono
font-open-sans
font-open-sans-hebrew
font-open-sans-condensed
font-open-sans-hebrew-condensed
