android-platform-tools
appcleaner
chromium
corelocationcli
enpass
finicky
firefox
font-fira-code
font-firacode-nerd-font-mono
font-hack
font-input
font-open-sans
font-open-sans-hebrew
font-open-sans-condensed
font-open-sans-hebrew-condensed
font-source-code-pro
horndis
iterm2
macs-fan-control
mongodb-compass
nextdns/tap/nextdns
notion
postman
purevpn
rectangle
sequel-pro
signal
slack
spotify
sublime-text
tableplus
transmission
unified-remote
virtualbox
visual-studio-code
vlc
whatsapp
