vlc
iterm2
enpass
spotify
robo-3t
whatsapp
spectacle
cheatsheet
tunnelblick
appcleaner
transmission
beardedspice
sublime-text
unified-remote
google-chrome
keepingyouawake
android-file-transfer
android-platform-tools
font-hack
font-input
font-source-code-pro
font-fira-code
font-firacode-nerd-font-mono
font-open-sans
font-open-sans-hebrew
font-open-sans-condensed
font-open-sans-hebrew-condensed
